var $lang={
errAlertMsg: "Неверная дата или дата вне диапазона, повтор или нет?",
aWeekStr: ["wk", "Вс", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
aLongWeekStr:["wk","Воскресенье","Понедельник","Вторник","Среда","Четверг","Пятница","Суббота","Воскресенье"],
aMonStr: ["Янв", "Фев", "Мар", "Апр", "Май", "Июн", "Июл", "Авг", "Сен", "Окт", "Ноя", "Дек"],
aLongMonStr: ["Январь","Февраль","Март","Апрель","Май","Июнь","Июль","Август","Сентябрь","Октябрь","Ноябрь","Декабрь"],
clearStr: "Очистить",
todayStr: "Сегодня",
okStr: "OK",
updateStr: "OK",
timeStr: "Время",
quickStr: "Выбрать",
err_1: 'MinDate не может быть больше, чем MaxDate!'
}
